Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/budsjettdisponering_no.odt.tmx
Source language: nob
Languages: sme

source: Definisjon på anvisning
sme: Máksinčujuhusa definišuvdna

source: Budsjettdisponeringsfullmakt er myndighet til å godkjenne at en utgift kan belastes det angitte budsjettet, herunder at de underliggende prosedyrer er fulgt, og at det er budsjettmessig dekning for utgiften.
sme: Bušeahttahálddašanfápmudus lea váldi dohkkehit ahte namuhuvvon bušeahtas sáhttá olggosgoluide várret ruđa, jus bargočađahanvuogit mat gusket áššái leat čuvvojuvvon, ja ahte bušeahtas lea ruhta várremii.

source: Anvisning utløser betaling.
sme: Máksinčujuhusa bokte čađahuvvo máksin.

source: Anvisning utføres i aktuelle økonomisystem (fakturabehandling, tilskudds behandling, selvbetjeningsportalen for lønn og reiseregninger).
sme: Máksinčujuhus čađahuvvo guoskevaš ekonomiijavuogádagain (rehkegiid meannudeapmi, doarjjameannudeapmi, bálkká ja mátkerehkegiid iešdoaimmahanportála).

source: Fullmakt til å anvise Alle dispos isjoner som medfører økonomiske forpliktelser for virksomheten skal bekreftes av en som har budsjettdisponeringsmyndighet.
sme: Buot geavahemiid mat dagahit ekonomalaš geatnegasvuođaid doibmii galgá duođaštit son geas lea bušeahttageavahanváldi.

source: Virksomhetens leder delegerer budsjettdisponeringsmyndighet til direktøren.
sme: Doaimma jođiheaddji fápmuda bušeahttageavahanválddi direktevrii.

source: Direktøren kan delegere fullmakten til avdelingene ved avdelingsdirektørene, og avdelings-direktørene kan videre delegere fullmakten til sine fagledere.
sme: Direktevra sáhttá fápmudit válddi ossodagaide ossodatdirektevrraid bokte, ja ossodatdirektevrrat sáhttet fas fápmudit válddi iežaset fágajođiheddjiide.

source: Delegert budsjettdisponerings-myndighet kan delegeres videre, og delegering av budsjettdisponeringsmyndighet skal være skriftlig.
sme: Fápmuduvvon bušeahttageavahan-váldi sáhttá fápmuduvvot viidáseappot, ja bušeahttageavahanválddi fápmudeapmi galgá leat čálalaččat.

source: Avdeling med ansvar for økonomiforvaltning har ansvaret for til enhver tid å ha oversikt over personer med budsjettdisponeringsmyndighet.
sme: Ossodagas mas lea ovddas-vástádus ekonomiijahálddašeamis lea ovddas-vástádus áiggis áigái doallat geahčastaga olbmuin geain lea bušeahttageavahanváldi.

source: Den som innehar budsjettdisponeringsfullmakt, kan ikke attestere og anvise på samme faktura.
sme: Das geas lea bušeahttadisponerenfápmudus, ii sáhte duođaštit ja čujuhit máksimii seamma rehkegis.

source: Den som anviser skal påse at:
sme: Son gii čujuha máksimii galgá gozihit ahte:

source: Påse at det er budsjettmessig dekning for utbetalingen
sme: Bušeahtas lea ruhta ovdal olggosmáksima

source: Fakturaer behandles fortløpende, slik at Sametinget ikke blir påført unødvendig rentebelastning
sme: Disposišuvdna lea ekonomalaččat dohkálaš Rehkegat meannuduvvojit dađistaga, nu ahte Sámediggái eai boađe liige reantomáksimat

source: Viser til Sametingets økonomireglement kap. 9.1.
sme: Čujuhit Sámedikki ekonomiijanjuolggadusaide kap. 9. 1.
